module.exports = {
    title: 'Коммуникационные сервисы ' +
        'для крупного бизнеса | Mail.ru для бизнеса',
    description: 'Корпоративная Почта, Мессенджер и ' +
        'Файловое хранилище - эффективные и надежные ' +
        'коммуникации для крупных предприятий',
    keywords: '',
    ogtitle: 'Коммуникационные сервисы ' +
        'для крупного бизнеса | Mail.ru для бизнеса',
    ogurl: ' http://biz.mail.ru/onpremise/enterprise',
    ogdescr: 'Корпоративная Почта, Мессенджер и ' +
        'Файловое хранилище - эффективные и надежные ' +
        'коммуникации для крупных предприятий'
};

