module.exports = {
    title: 'Корпоративный мессенджер Myteam | Mail.ru для бизнеса',
    description: 'Защищенный корпоративной мессенджер Myteam: аудио- и видеозвонки до 100 участников, голосовые сообщения, чат-боты, группы и каналы - на Платформе "Mail.ru для бизнеса"',
    keywords: '',
    ogtitle: 'Корпоративный мессенджер Myteam | Mail.ru для бизнеса',
    ogurl: '',
    ogdescr: 'Защищенный корпоративной мессенджер Myteam: аудио- и видеозвонки до 100 участников, голосовые сообщения, чат-боты, группы и каналы - на Платформе "Mail.ru для бизнеса"'
};

